[
  {
    "id": "1",
    "name": "Ekaterina Aristova",
    "nfts": 16,
    "bio": "Ekaterina Aristova est une artiste peintre d'origine russe. Née à Moscou, elle vit et travaille à Paris. <br>Aristova a commencé sa carrière comme peintre figurative et dessinatrice travaillant beaucoup d'après modèles vivants et d'après nature (en plein air). Sa première exposition personnelle a eu lieu à Paris à la \"Gallery 21\", 21 rue Dauphine 75006 (Saint-Germain-des-Prés) en juillet 2016. La série \"Danse avec moi\" apporte son premier succès commercial.<br> <br>Mais se concentrant de plus en plus sur ses réflexions et ses sentiments intérieurs influencés par les événements qui se passent dans le monde,  elle développe sa propre approche de l'art abstrait - l'Art Inconscient. L'abstraction chaotique trouve une forme, le sens et reflets ce qui soit caché dans l'âme. <br>La série \"Reflections\" (Réflexions) d'Ekaterina Aristova évoque des questions philosophiques (telles que le mystère du temps, la vie et la mort, le sentiment de peur, l'âme, l'amour, la liberté) qu'elle a tendance à exprimer dans ses œuvres à travers la forte influence de la musique. Elle développe la théorie de l'inconscient et de la spiritualité dans l'art contemporain.<br>Lors de son exposition du 10 décembre 2021 elle présente son manifeste de \"L'Art Inconscient\" et lance ainsi le nouveau mouvement dans l'art contemporain. L'exposition a attiré l'attention de la presse, des historiens de l'art, des collectionneurs et des professionnels du marché de l'art.<br>​<br>Depuis 2022, Aristova travaille avec les yeux fermés réalisant sous l'influence de la musique les dessins abstraits au fusain sur lin, l'observant ensuite consciemment et recherchant des formes figuratives et des sens dans un chaos abstrait. Elle travaille les toiles avec la peinture à l'huile pour faire ressortir la forme trouvée en donnant généralement son interprétation dans les noms de ses oeuvres.<br>​<br>Aristova est connue comme \"peintre de l' me\" (Beaux Arts Magazine, 2021).<br>Son travail est présenté dans de nombreuses publications de presse.<br>​<br>Ekaterina Aristova expose régulièrement à Paris et à l'international (NYC, Rome, Madrid etc).<br>​<br>​<br>​<br>​<br>Expositions<br>​<br>24 juin 2023 \"Paradiso\", Solo, en ligne - www.aristova.fr - Paris, France<br> <br> 15-16 février 2023 Daydreamer Ekaterina Aristova à la Galerie Au Médicis - 5, rue de Medicis 75006 Paris<br> <br>27-29 October 2022  \"Oasis\" Solo Show à la Galerie Au Médicis - 5, rue de Medicis 75006 Paris<br> <br>28 Avril - 31 mai 2022 Solo Show à la Galerie Wanderley Cabral - 9, rue Poussin 75016 Paris<br>​<br>17 Février 2022 - 14 avril 2022  \"Les yeux grans fermés\" (Solo show) à la Galerie David Cha - 51, avenue Montaigne 75008 Paris<br>​<br>17 Décembre 2021 - 7 Janvier 2022  \"Solstice d'hiver\" à la Galerie Aldema Design&Art - 127, rue de la Tour 75016 Paris<br> <br>10-12 Décembre 2021 Manifeste: L'Art Inconscient - Galerie 29, bd Exelmans 75016 Paris<br>​<br>Le 5 décembre 2021 Birds (Les Oiseaux) - Exposition On-line<br> <br>Octobre 2021 (à partir) - Galerie David Cha - 51, avenue Montaigne 75008 Paris, France <br> <br>20 Septembre - 10 Octobre 2021 Solo à 29, bd Exelmans 75016 Paris, France <br>​<br>2 Septembre - 2 Octobre 2021 Exposition collective  \"Modern archetypes\" Galeria Azur Madrid - Madrid, Espagne<br> <br> Août 2021 Exposition online \"Sud\" (une retrospective des oeuvres figuratives de l'artiste) - artsteps.com<br> <br>Juin-Juillet 2021 Galerie Rossocinabro - Via Raffaele Cadorna, 28 - Rome, Italie<br> <br>Mai-Juin 2021 Art Room Paris 16  - 75016 Paris, France<br> <br>5 Avril 2021 - 5 Juin 2021 Galerie Sonia Monti  - Paris Matignon (6, avenue Délcassé 75008) <br>​<br>1 Déc 2020 - 1 Mars 2021 Exposition online à New York (curator Art Yourself Studio NYC - www.artyourself-studio.com), New York <br>​<br>24 Nov 2020 - 24 Déc 2020 Exposition à l'espace d'art 29, bd Exelmans 75016 Paris<br>​<br>15 Nov 2020 - 15 Fév 2021  \"La Terre et La Mer\"  Art Room Paris 16 et Online 3D<br>​<br>12-23 Juillet 2016 Exposition SOLO/Personnelle à la Gallery 21 (21, Rue Dauphine 75006 Paris - Saint Germain-des-Près)<br>​<br>7-10 Juin 2016 Exposition à Gallery 21 Dauphine, 75006 Paris France.<br>​<br>7 Nov. 2015 Expo' Vernissage Paris 6ème<br> <br>27-28 Juin 2O15 Exposition à la Grande Chaumière - Paris, France.<br> <br> <br>Formation<br> <br>Ecole Supérieure des Beaux-Arts de Paris I 2015-2016<br>Académie de la Grande Chaumière, Paris I 2015-2016<br>Atelier d'art de S. Toutounov (École supérieure des beaux-arts n.d. Sourikov, Moscou) I 2009-2010<br>Université Paris-Dauphine I 2009-2010<br>Université d'État de Moscou n.d. Lomonossov  I 2003-2010<br>​<br>​<br>Peintre professionnel agréé par la Maison des Artistes (France).",
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape",
      "Music"
    ],
    "img": "/images/Ekaterina.jpg",
    "imgNFT": "/images/EkaterinaNFT.jpg"
  },
  {
    "id": "2",
    "name": "François Boucheix",
    "nfts": 16,
    "bio": "Le peintre François Boucheix, chevalier des Arts et des Lettres, est né le 7 janvier 1940 à Montcheneix au cœur des Monts d’Auvergne.<br><br>Descendant d’une lignée de propriétaires terriens, issu du peuple des Arvernes, François Boucheix n’a que quinze ans lorsque son père décède. Le jeune François doit alors partir travailler pour nourrir sa famille. L’art pictural deviendra une échappatoire, son antidote à la morosité. Après une journée harassante de travail, dans le monde de l’hôtellerie et de la restauration, François Boucheix peint le soir avec frénésie dans sa petite chambre de bonne, et ce, jusque tard dans la nuit.<br>Il apprend alors la peinture au gré de ses rencontres et des conseils qui lui sont prodigués. Mais c’est surtout son travail acharné d’autodidacte qui le porte à créer.<br>F.Boucheix réalise sa première exposition en février 1960 en Tunisie et de nombreuses autres s'ensuivent en France et à l’étranger.<br><br>En 1968, le marchand d’art parisien de la Galerie de Sèvres, Bernard Bellaïche, étonné par son parcours atypique, lui signe un contrat d’exclusivité pour cinq ans.<br>F.Boucheix expose alors régulièrement dans cette galerie aux côtés de Madeleine Luka, Marie Laurencin, Salvador Dali etc… et des peintures de Foujita.<br>En 1969, il rencontre la princesse Yasmine d’Ouezzan qui deviendra une excellente amie et qui lui apportera son soutien pendant une trentaine d’années.<br>F.Boucheix rencontre également la compagne du peintre Foujita et amie du sculpteur Zadkine, Suzanne Bertillon. Cette dernière viendra passer quelques étés au début des années 70 dans la Résidence du peintre François Boucheix à Royat.<br><br>Dès le début des années 70 et pendant une vingtaine d’années, François Boucheix peint sans relâche et expose dans les plus grandes galeries parisiennes de l’avenue Matignon, du Faubourg Saint-Honoré, de l’avenue Georges V et des Champs-Elysées.<br>Pendant neuf ans, il est l’invité du palace Le Georges V à Paris, et expose en permanence quarante toiles renouvelées au gré des acquisitions « coup de cœur » de la prestigieuse clientèle de l’hôtel.<br>Parallèlement, F.Boucheix expose aux quatre coins du monde en Europe, au Moyen-Orient, en Amérique, ou encore en Asie.<br><br>Pendant sa jeunesse, F.Boucheix participe également à des concours et reçoit trois médaille d’or.<br>En 1990, sous l’impulsion de César, François Boucheix s’essaie à la sculpture et le bronze concentre vite son attention avec une centaine de compositions, vendues dans le monde entier.<br>Enfin, à l’âge de soixante-six ans, François Boucheix ouvre son musée en décembre 2006 dans l’une des plus belles stations thermales au monde : Vichy.<br>Aujourd’hui, plus de trois mille peintures se trouvent dispersées chez des collectionneurs internationaux sans compter les sculptures, les estampes et autres produits dérivés (porcelaines, foulards de soie…).<br>Et malgré les années qui passent, le Maître F.Boucheix ressent toujours le besoin de retourner dans son atelier « pour ne pas trop laisser refroidir ses pinceaux ».<br><br><br>GALERIES ET EXPOSITIONS<br>France<br>Arcachon : Galerie Saint Martin<br>Cannes : Hôtel Martinez, Hôtel Majestic, Hôtel Gray d’Albion<br>Courchevel : Hôtel Byblos, Hôtel Lunas<br>La Baule : Hôtel Hermitage, Galerie Réault<br>Megève : Hôtel Mont Blanc<br>Nîmes : Galerie La Porte<br>Paris : Galerie de Sèvres, Galerie de la Boétie, Galerie Matignon, Galerie YJaubert, Galerie Guigné, Galerie Bernheim jeune, La cours des Antiquaires, Hôtel George V etc…<br>Saint Tropez : Hôtel Byblos<br>Strasbourg : Palais des Congrès<br>Thionville : Galerie F.Bolognini<br><br><br>International<br>Allemagne : Galerie Forêt Noire<br>Arabie Saoudite (Djeddah) : Galerie hôtel Sang<br>Arabie Saoudite (Riyad) : Galerie Internationale<br>Arabie Saoudite (Dubaï) : Galerie Centrale<br>Liban (Beyrouth) : Galerie Carlton<br>Luxembourg : Galerie Becker<br>Suisse : Galerie Becker, Galerie Espace, Galerie le temps qui passe, Galerie Plexus, Hôtel Intercontinental, Galerie Besseiche, Galerie Iana, Galerie Internationale<br>Tunisie : Salon Inter- Allier<br>USA : Galerie Bolognini, Park West Gallery<br>NY, Nassau, Amsterdam, Barcelone, Londres, Israël, Alicante, Canaries, Saint Pétersbourg, Rome, St Pétersbourg…",
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape",
      "Music"
    ],
    "img": "/images/Boucheix.png",
    "imgNFT": "/images/BoucheixNFT.jpg"
  },
  {
    "id": "3",
    "name": "Leloluce",
    "nfts": 16,
    "bio": "Il était une fois Leloluce…<br>Reconnue depuis douze ans en tant qu’Artiste peintre et sculptrice, Leloluce est une femme débordante d’imagination avec une envie folle de partager son univers, ses coups de cœurs, ses expériences qui l’ont façonnée.<br>Leloluce, une figure du Street art cotée, reconnue à la fois pour son identité artistique et sa nature enjouée, a façonné sa propre culture urban art, un concept, une technique qui attirent de plus en plus de collectionneurs, d’amateurs d’art, de professionnels, à l’échelle internationale.<br>Artiste cotée et référencée sur le marché de l’art à l’international, Leloluce figure aujourd’hui dans le top 100 des artistes internationaux contemporains.<br>La personnalité, le pep’s et la gaieté de cette artiste se ressentent dans chacune de ses œuvres !<br>Découvrez notamment ses œuvres dans le style pop art, Street art ou même ses sculptures.<br><br>Leloluce<br>Artiste peintre<br>Des puzzles, des mosaïques de couleurs éclatantes, de la magnificence, de la personnification, des figures emblématiques de bandes dessinés, une technicité maniée avec dextérité, c’est dans un style éblouissant que Leloluce se positionne naturellement dans une sphère très prisée.<br>Originaire de la Savoie, cette ancienne expert-comptable s’est professionnalisée en tant qu’Artiste peintre et sculptrice depuis douze ans. Son parcours inaccoutumé lui a également conféré une notoriété dans une nouvelle prédiction tel que Conférencière en art. Une virtuosité acclamée par des connaisseurs férus de chefs-d’œuvre qui perdurent et créent de l’appétence à de nouveaux passionnés.",
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape",
      "Music"
    ],
    "img": "/images/Leloluce.jpeg",
    "imgNFT": "/images/LeloluceNFT.jpg"
  },
  {
    "id": "4",
    "name": "Pierrick Her",
    "nfts": 16,
    "bio": "Pierrick Her, un éminent artiste français, a perfectionné son art aux prestigieuses écoles des Beaux-Arts de Rennes et de Paris. Guidé par les maîtres Yves Brayer et Paul Maik, Her s'est aventuré avec audace dans l'exploration de thèmes fantastiques, symbolistes et surréalistes, créant un univers visuel unique et captivant. Renommé pour son utilisation révolutionnaire de l'encre de stylo combinée à des techniques avant-gardistes mêlant métal fondu et pigments sur toile, Pierrick Her s'est distingué par une signature artistique inégalée. Inspiré par les géants de l'art comme Dali, Giger et Gen Paul, il a magistralement fusionné ces influences pour réinventer l'art de la tauromachie, lui donnant une perspective futuriste remarquable dans les années 1990. L'œuvre de Her se distingue par son audace créative et son approche novatrice, marquant de manière indélébile le paysage artistique contemporain.<br>",
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape",
      "Music"
    ],
    "img": "/images/Her.jpeg",
    "imgNFT": "/images/HerNFT.jpg"
  },
  {
    "id": "5",
    "name": "Marc Peltzer",
    "nfts": 16,
    "bio": "Né le 2 décembre 1962 à St Germain en Laye<br><br>Première expo en 1987 au salon des artistes de Suresnes,puis régulièrement dans de nombreux salons, Rueil Malmaison, Chatou, Garches, Cormeilles, la Frette sur seine, Villeneuve la Garenne ,Bougival, etc...<br><br>-Février 2001, Art Expo New York<br><br>-du 7 au 11 Octobre 2003 , salon index 2003 à Dubai<br><br>-du 21 septembre au 27 novembre 2005, Salon de la Marine , Paris<br><br>-Expo personelle :<br><br>1996, Galerie des Carrés à Versailles<br><br>1998, Galerie des Carrés à Versailles<br><br>1999, Galerie \"Cadres et Toiles\" à la Tour d'Aigues<br><br>de 2000 à 2004, Galerie St Germain des Prés à Paris<br><br>2005 à 2007 Art Galerie Benchaieb- 64 rue Mazarine 75006 Paris<br><br>de 2007 à aujourd'hui Galerie Bartoux, 30 place St-Catherine 14600 Honfleur<br>depuis 2018 Galerie Maner 26 rue du port Pont Aven.",
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape",
      "Music"
    ],
    "img": "/images/Peltzer.jpeg",
    "imgNFT": "/images/PeltzerNFT.jpg"
  },
  {
    "id": "6",
    "name": "Hervé Bonsard",
    "nfts": 16,
    "bio": "Hervé Bonsard, né en 1970, est un artiste accompli dont les œuvres minutieusement recherchées s'inspirent de portraitistes tels que Rembrandt et Van Dyck. Il fabrique ses propres outils en suivant des méthodes anciennes et refuse de se conformer aux normes du marché. Reconnu pour sa précision, sa maîtrise et son humilité, Bonsard préserve des techniques artistiques séculaires, et ses œuvres se trouvent dans des collections et des galeries prestigieuses. Au-delà de son art, il enseigne, encourage la créativité et soutient la restauration artistique, laissant une empreinte durable dans le monde de l'art contemporain.",
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape",
      "Music"
    ],
    "img": "/images/Bonsard.png",
    "imgNFT": "/images/BonsardNFT.jpg"
  },
  {
    "id": "7",
    "name": "Flore Sigrist",
    "nfts": 16,
    "bio": "Flore Sigrist est une peintre et sculptrice renommée qui a exposé son travail à l'échelle mondiale. Née en 1985 à Strasbourg, en France, Sigrist a entamé son parcours artistique de manière spontanée, sans formation formelle ni mentors. Son talent artistique a été reconnu dès son plus jeune âge lorsque, avant ses dix ans, Alain Renner, le vice-président de Sotheby's, a exposé l'une de ses créations lors d'une vente de charité. Son approche unique de l'art, caractérisée par des couleurs vives et des compositions dynamiques, a rapidement attiré l'attention des collectionneurs d'art et des professionnels du monde entier.<br>Sigrist a participé à diverses expositions prestigieuses, notamment l'Art Expo à New York en février 2001, le salon Index 2003 à Dubaï du 7 au 11 octobre 2003, et le Salon de la Marine à Paris du 21 septembre au 27 novembre 2005. Ses expositions personnelles ont eu lieu dans des galeries notables telles que la Galerie des Carrés à Versailles en 1996 et 1998, la galerie \"Cadres et Toiles\" à La Tour d'Aigues en 1999, et la galerie St Germain des Prés à Paris de 2000 à 2004. De 2005 à 2007, son travail a été présenté à la galerie d'art Benchaieb à Paris, et depuis 2007, elle est associée à la Galerie Bartoux à Honfleur. En 2018, elle a élargi ses lieux d'exposition pour inclure la Galerie Maner à Pont Aven.<br>L'art de Sigrist transcende les frontières traditionnelles, ce qui en fait l'une des meilleures artistes internationales contemporaines. Son travail captive non seulement les amateurs d'art, mais continue également d'attirer de nouveaux passionnés, grâce à sa créativité vibrante et à la profondeur de ses explorations thématiques.<br>",
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape",
      "Music"
    ],
    "img": "/images/Sigrist.jpeg",
    "imgNFT": "/images/SigristNFT.jpg"
  },
  {
    "id": "8",
    "name": "Julian Tauland",
    "nfts": 16,
    "bio": "Julian Tauland, artiste d'origine albanaise établi en France, est peintre, infographiste et dessinateur. Son parcours artistique, marqué par une approche autodidacte enrichie d'études formelles à la Sorbonne et aux Beaux-Arts, se distingue par une tendance à remettre en question les conventions établies, soulignant ainsi son esprit libre dans l'art. Son immersion dans le monde de l'art a débuté dès l'âge de 5-6 ans lors d'un concours de dessin organisé par son oncle, où il a su captiver avec sa reproduction de la \"Vénus à la colombe\", remportant le premier prix. Julian est reconnu pour sa technique de juxtaposition d'images, qu'il perçoit comme un dialogue dialectique enrichissant, créant une nouvelle poésie visuelle en réponse à la surabondance d'images contemporaines. Sa méthode, juxtaposant ou entrelaçant des images contrastées, éveille de nouvelles idées ou émotions chez le spectateur. Julian croit fermement que l'artiste doit être une source d'énergie revitalisante, son œuvre visant à raviver la liberté, l'énergie et la joie de vivre, considérant l'art comme le miroir et le gardien de la vie et de la liberté.",
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape",
      "Music"
    ],
    "img": "/images/Tauland.jpeg",
    "imgNFT": "/images/Tauland.jpg"
  }
]
