[
  {
    "id": "1",
    "name": "The Red Mountain Of the Saoul",
    "tag": "@science",
    "price": 6.75,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "1",
      "name": "Ekaterina Aristova",
      "img": "/images/Ekaterina.jpg"
    },
    "description": "Taille : 220x300 cm, oil and charcoal on linen canvas<br><br><br>Prix : <b> 200 000 euros </b> <br><br> Despite the apparent simplicity and conciseness of execution, Aristova devotes all her time and thoughts to this remarkable artwork realizing it during spring-summer 2023.<br><br>Ekaterina needs time to solve the problem both artistically, realized through the symbolism of colors and shapes, and historically from the point of view of historical memory related to the dramatic events in Ukraine.<br><br>Having made the abstract drawing on the canvas, like all her unconscious abstractions, with her eyes closed (in her first part as free expression inspired by music and instant strong emotion), and having raised the red blindfold, Aristova is captivated by a disturbing subject found in this chaos of dark lines of charcoal.<br>A landscape but not like the others. A mountain. It is about the history of her country and the fraternal country or even all of humanity if we look wider.<br><br>The solution of the color palette comes immediately after the found meaning. The work becomes on the one hand a reflection of the time and historical events of our days and on the other hand a spiritual symbol.<br><br>The emotional power of color makes it a privileged medium for the expression of spirituality.<br>The work “Krasna Gora” (Red Mountain) is made in three colors - red, gold and blue.<br>The color red is dominant on the canvas. Red is deeply linked to the notion of life and to light. This red has the same energy as in the painting of Orthodox icons with their ample monochrome plan of a frank red, on which the contours of the subject are inscribed. In addition, red is an eminently \"Russian\" color, the word for which means \"the Beautiful\" in Russian. Widely used in works of Rothko, Chagall and Nicolas de Staël (making reference to its last and the most monumental work executed also in red color, The Concert, in the permanent collection of Picasso Museum of Antibes). <br>It is an imprescriptible color in Orthodox iconography, which symbolizes the blood of the Savior, it is synonymous with passion but also with redemption.<br>Red still refers to fire and blood, and by extension to war.<br><br>Gold (of the mountain and of the sun in the work) linked to the notions of power and the divine. Gold is associated with the expression of earthly and heavenly power, material and spiritual wealth.<br><br>Each element in the work \"Red Mountain\" carries a certain semantic load both from a historical point of view and from a philosophical point of view.<br><br>The mountain symbolizes the soul's path to paradise. For this reason the mountain bears the color gold, symbol of the divine, and not red despite the name of the work.<br>The artist is inspired by the spiritual symbolism of Dante's \"Divine Comedy\", where the mountain is a purgatory on the way to paradise.<br><br>Thus, the \"Red Mountain\" as a historical reality symbolically becomes the Mountain of the Soul - those trials, the rings of purgatory, on humanity's path to eternal happiness.<br><br>There’s also a reference to Gao Xingjian’s “La Montagne de l’âme”, Nobel prize awarded literary masterpiece, that’s also influenced Aristova’s interpretation of her artwork.<br><br>The sun is a symbol of life, power and divine. In the Orthodox religion a halo or nimbus symbolizes the divine light, the God.<br><br>The large blue stripe in the middle of the work, like other shapes, has a double meaning. The river near Krasnaya Gora (Red Mountain) in the Donetsk region is called Bakhmutovka. It was here that heavy fighting took place during the Russian-Ukrainian war.<br>From the point of view of the work's philosophical symbolism, the river is a symbol of time, of the temporality of everything, which seems to tell us  “everything will pass”.<br><br>\"Krasnaya Gora\" (The Red Mountain) is Ekaterina Aristova's largest work up to date. The canvas is 220x300 cm. Made in oil, acrylic and charcoal in 2023 in Paris.<br><br><br><br>VF <br><br>The Red Mountain Of the Saoul<br><br>Taille : 220x300 cm, oil and charcoal on linen canvas<br><br><br>Prix : <b> 200 000 euros </b> <br><br> <br><br>Malgré la simplicité apparente et la concision de l'exécution, Aristova consacre tout son temps et toutes ses pensées à cette œuvre remarquable qu'elle réalise au cours du printemps-été 2023.<br>Ekaterina a besoin de temps pour résoudre le problème à la fois artistiquement, en utilisant le symbolisme des couleurs et des formes, et historiquement, du point de vue de la mémoire historique liée aux événements dramatiques en Ukraine.<br>Après avoir tracé le dessin abstrait sur la toile, comme toutes ses abstractions inconscientes, les yeux fermés (dans sa première partie comme une expression libre inspirée par la musique et une émotion instantanée forte), et après avoir relevé le bandeau rouge, Aristova est captivée par un sujet troublant découvert dans ce chaos de lignes sombres au fusain.<br>Un paysage, mais pas comme les autres. Une montagne. Il s'agit de l'histoire de son pays et du pays fraternel, voire de toute l'humanité si l'on regarde plus largement.<br>La solution de la palette de couleurs vient immédiatement après la signification trouvée. L'œuvre devient d'une part le reflet de l'époque et des événements historiques de notre époque, et d'autre part un symbole spirituel.<br>La puissance émotionnelle de la couleur en fait un moyen privilégié pour l'expression de la spiritualité.<br>L'œuvre \"Krasna Gora\" (Montagne Rouge) est réalisée en trois couleurs - le rouge, l'or et le bleu.<br>La couleur rouge domine sur la toile. Le rouge est profondément lié à la notion de vie et de lumière. Ce rouge a la même énergie que dans la peinture des icônes orthodoxes avec leur ample plan monochrome d'un rouge franc, sur lequel les contours du sujet sont inscrits. De plus, le rouge est une couleur éminemment \"russe\", le mot pour lequel signifie \"le Beau\" en russe. Il est largement utilisé dans les œuvres de Rothko, Chagall et Nicolas de Staël (faisant référence à sa dernière et la plus monumentale œuvre exécutée également en couleur rouge, Le Concert, dans la collection permanente du Musée Picasso d'Antibes).<br>C'est une couleur imprescriptible dans l'iconographie orthodoxe, qui symbolise le sang du Sauveur, elle est synonyme de passion mais aussi de rédemption.<br>Le rouge renvoie également au feu et au sang, et par extension à la guerre.<br>L'or (de la montagne et du soleil dans l'œuvre) est lié aux notions de pouvoir et du divin. L'or est associé à l'expression du pouvoir terrestre et céleste, à la richesse matérielle et spirituelle.<br>Chaque élément de l'œuvre \"Montagne Rouge\" porte une certaine charge sémantique à la fois d'un point de vue historique et d'un point de vue philosophique.<br>La montagne symbolise le chemin de l'âme vers le paradis. Pour cette raison, la montagne porte la couleur de l'or, symbole du divin, et non pas le rouge malgré le nom de l'œuvre.<br>L'artiste s'inspire du symbolisme spirituel de la \"Divine Comédie\" de Dante, où la montagne est un purgatoire sur le chemin du paradis.<br>Ainsi, la \"Montagne Rouge\" en tant que réalité historique devient symboliquement la Montagne de l' me - ces épreuves, les cercles du purgatoire, sur le chemin de l'humanité vers le bonheur éternel.<br>Il y a aussi une référence à \"La Montagne de l' me\" de Gao Xingjian, chef-d'œuvre littéraire récompensé par le prix Nobel, qui a également influencé l'interprétation d'Aristova de son œuvre.<br>Le soleil est un symbole de la vie, du pouvoir et du divin. Dans la religion orthodoxe, une auréole ou un nimbe symbolise la lumière divine, Dieu.<br>La grande bande bleue au milieu de l'œuvre, comme d'autres formes, a une double signification. La rivière près de Krasnaya Gora (Montagne Rouge) dans la région de Donetsk s'appelle Bakhmutovka. C'est là que de violents combats ont eu lieu pendant la guerre russo-ukrainienne.<br>Du point de vue de la symbolique philosophique de l'œuvre, la rivière est un symbole du temps, de la temporalité de tout, qui semble nous dire \"tout passera\".<br>\"Krasnaya Gora\" (La Montagne Rouge) est la plus grande œuvre d'Ekaterina Aristova à ce jour. La toile mesure 220x300 cm. Réalisée à l'huile, à l'acrylique et au fusain en 2023 à Paris.<br>",
    "img": "/images/Ekaterina/artist2.jpg"
  },
  {
    "id": "2",
    "name": "Le palais des peintres musiciens",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "2",
      "name": "François Boucheix",
      "img": "/images/Boucheix.png"
    },
    "description": "Taille : 25F <br><br>Prix : 100 000 euros<br><br>Le tableau \"Le Palais des Peintre Musiciens \" de François Boucheix nous transporte dans un monde surréaliste empreint de rêverie et de magie. Sous un ciel d'un bleu profond, baigné par la douce lumière de lune, la neige scintille comme des milliers de cristaux. Les nuages, d'un blanc pur et d'un orange vibrant, flottent délicatement dans ce paysage féérique.<br><br>Au premier plan de cette scène envoûtante, des pianos, des violons et des contrebasses sont posés sur la neige, prêts à jouer une symphonie céleste. Ces instruments, d'une palette de couleurs arc-en-ciel, semblent tout droit sortis d'un rêve. Leurs formes élégantes et leurs teintes chatoyantes créent un contraste saisissant avec le blanc immaculé de la neige environnante.<br><br>Le \"Palais des Peintre Musiciens \" invite le spectateur à plonger dans un univers où la musique se mêle à la nature, où les couleurs se fondent dans un paysage irréel. C'est une invitation à la contemplation, à l'évasion, et à la découverte de l'harmonie entre le monde des sons et celui des couleurs. Dans ce tableau surréaliste, François Boucheix nous offre un moment de rêve où la réalité se confond avec l'imaginaire, et où la magie de l'art transcende les frontières de notre perception.<br>",
    "img": "/images/Boucheix/artist1.jpg"
  },
  {
    "id": "3",
    "name": "Le Soir au Moulin Rouge",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "2",
      "name": "François Boucheix",
      "img": "/images/Boucheix.png"
    },
    "description": "Taille : 20F<br><br>Prix : 120 000 euros<br><br>Le tableau surréaliste intitulé \"Le Soir au Moulin Rouge\" par François Boucheix, au format 20F, est une œuvre captivante qui nous plonge dans un univers mystérieux et vibrant d'énergie. Le fond turquoise de la toile crée une atmosphère envoûtante, évoquant le ciel nocturne. Au-dessus de ce fond, un croissant de lune énigmatique se dessine, partiellement voilé par des nuages qui semblent abriter des astéroïdes ou des planètes lointaines, créant ainsi une sensation d'astralité.<br>Au premier plan de cette composition, des formes géométriques de différentes couleurs se mêlent dans une danse effervescente. Des rectangles et des triangles s'entrelacent de manière presque chaotique, évoquant l'effervescence d'une fête. Au sein de cette profusion de formes abstraites, on peut discerner des éléments intrigants : des fruits éparpillés çà et là, comme des symboles de la vie et de la vitalité.<br>Ce tableau semble être un hommage au célèbre Moulin Rouge, un haut lieu de divertissement et de créativité à Paris. La profusion de formes et de couleurs évoque l'énergie bouillonnante qui règne dans cet établissement mythique. Le \"Soir au Moulin Rouge\" de François Boucheix nous invite à nous plonger dans un monde où la réalité se fond dans l'abstraction, où la fête et la créativité se mêlent pour créer une expérience sensorielle inoubliable. C'est un tableau qui célèbre la vie nocturne, la joie de vivre et l'expression artistique, capturant l'esprit du Moulin Rouge d'une manière véritablement surréaliste.",
    "img": "/images/Boucheix/artist1.1.jpg"
  },
  {
    "id": "4",
    "name": "Musicata",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "2",
      "name": "François Boucheix",
      "img": "/images/Boucheix.png"
    },
    "description": "Taille : 25F<br><br>Prix : 140 000 euros<br><br><br><br>Le tableau \"Musicata\" de François Boucheix, peint sur une toile au format 25F, est une œuvre surréaliste qui plonge le spectateur dans un rêve énigmatique et envoûtant. L'atmosphère de cette toile est captivante, évoquant un monde onirique empreint de mystère et de promesse.<br><br>Le fond bleu du tableau crée une toile de fond céleste qui évoque la nuit étoilée. Dans ce ciel nocturne, une lune rousse, à la fois lumineuse et énigmatique, se dessine parmi les nuages. Elle domine la scène, apportant une touche de mystère et de magie à l'ensemble.<br>Au premier plan, des arbres semblent pousser en toute liberté, leurs jeunes pousses vibrant d'une énergie débordante. Ces arbres symbolisent la vie future luxuriante qui émerge de l'obscurité, évoquant l'espoir et la renaissance. Leur croissance débridée suggère un monde où l'imagination peut prospérer et où les possibilités sont infinies.<br><br>Au cœur de cette scène énigmatique, des instruments de musique attendent silencieusement d'être joués. Des violons aux courbes gracieuses, un piano aux touches éthérées, une contrebasse majestueuse : ces instruments semblent prêts à émerger du rêve pour créer une mélodie enchanteresse. Ils représentent la créativité et la puissance de l'expression artistique, prêts à résonner dans ce paysage surréaliste.<br><br>\"Musicata\" de François Boucheix est une invitation à la contemplation, un tableau qui explore les frontières entre le rêve et la réalité, entre l'obscurité et la lumière, tout en célébrant la beauté de l'art et de la musique. Cette toile nous transporte vers un univers où l'imaginaire se mêle à la réalité, laissant le spectateur se perdre dans un monde empli de possibilités infinies et de merveilles inexplicables.",
    "img": "/images/Boucheix/artist1.2.jpg"
  },
  {
    "id": "5",
    "name": "Voyage Musical par les Fenêtres",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "2",
      "name": "François Boucheix",
      "img": "/images/Boucheix.png"
    },
    "description": "Taille : 20F <br>Prix : 120 000 euros<br>\"Voyage Musical par les Fenêtres\" de François Boucheix est une œuvre surréaliste captivante qui invite le spectateur à plonger dans un monde énigmatique et enchanteur. Au premier regard, le fond du tableau se présente comme un paysage urbain abstrait, composé de formes géométriques diverses qui suggèrent la présence d'immeubles. Les couleurs utilisées évoquent une atmosphère vibrante et mystérieuse, certaines d'entre elles ressemblant à des portes qui semblent ouvrir sur un autre monde.<br>Au cœur de cette composition artistique, l'attention est inévitablement attirée par cinq fenêtres soigneusement disposées. Trois d'entre elles sont baignées dans un fond noir profond, créant un contraste saisissant avec les couleurs environnantes, tandis que les deux autres fenêtres sont encadrées par un fond bleu céleste.<br>Les fenêtres bleues révèlent un véritable festin pour les yeux. À l'intérieur de chacune d'entre elles, une profusion de fruits de toutes les couleurs, lumineux et appétissants, semble suspendue en apesanteur. Les formes et les couleurs des fruits créent un contraste éclatant avec le fond bleu, créant une atmosphère de rêve et d'abondance.<br>En revanche, les fenêtres noires renferment un mystère différent. À travers leur obscurité profonde, nous pouvons distinguer des silhouettes familières. L'une d'entre elles abrite trois violons, chacun de couleur différente. Les violons, malgré leur position obscure, semblent prêts à jouer une mélodie mystérieuse qui résonnera dans l'âme du spectateur.<br>Enfin, la lune rousse discrète qui se trouve en haut du tableau ajoute une touche de poésie à l'ensemble de l'œuvre. Elle brille doucement dans le ciel, créant une ambiance irréelle et mystique, tout en évoquant le passage du temps et le rythme de la nuit.<br>\"Voyage Musical par les Fenêtres\" de François Boucheix est une œuvre qui transcende les frontières de la réalité pour nous emmener dans un monde surréaliste où la musique, les couleurs et les formes se mêlent pour créer une expérience visuelle et émotionnelle profonde. C'est une invitation à explorer notre imagination et à contempler la beauté cachée dans l'ordinaire.",
    "img": "/images/Boucheix/artist1.3.jpg"
  },
  {
    "id": "6",
    "name": "Corbeille Surréalisme d'Automne",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "2",
      "name": "François Boucheix",
      "img": "/images/Boucheix.png"
    },
    "description": "Taille : 20F<br><br>Prix : 120 000 euros <br><br>Dans cette œuvre envoûtante de François Boucheix, intitulée \"Corbeille Surréalisme d'Automne\", le spectateur est transporté dans un rêve onirique, où la réalité se mêle harmonieusement à l'imagination. La toile, au format 20 F, est une célébration de la beauté et de l'émerveillement de la saison automnale.<br>Au premier plan, une corbeille trône majestueusement, débordant de merveilles. Des violons aux formes élégantes côtoient des fleurs aux couleurs vives et des fruits aux teintes chatoyantes. Les violons semblent prêts à jouer une mélodie enchanteresse, tandis que les fleurs évoquent un jardin secret en pleine floraison. Les fruits juteux, de toutes les couleurs de l'arc-en-ciel, semblent être une offrande de la nature elle-même.<br>Le fond de la toile est un ciel bleu et nuageux, qui rappelle les rêves les plus doux. Des nuages tourbillonnants dansent dans le ciel, évoquant des formes fantastiques et mystérieuses. Au-dessus de cet horizon céleste, un croissant de lune d'un jaune éclatant brille de toute sa splendeur, apportant une touche de magie à la scène. La lueur douce de la lune baigne la corbeille et ses trésors d'une lueur douce et irréelle.<br>\"Corbeille Surréalisme d'Automne\" est une invitation à s'évader dans un monde où les frontières entre la réalité et l'imaginaire s'estompent. C'est un tableau qui évoque le charme éphémère de l'automne, où les objets inanimés semblent prendre vie dans un tableau de rêve, capturant l'essence même de la saison dans une symphonie visuelle enchanteresse.",
    "img": "/images/Boucheix/artist1.4.jpg"
  },
  {
    "id": "7",
    "name": "Le Bal des Chats Amoureux",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "2",
      "name": "François Boucheix",
      "img": "/images/Boucheix.png"
    },
    "description": "Taille : 20F<br><br>Prix : 120 000 euros<br><br>\"Le Bal des Chats Amoureux\" 20F  est une œuvre surréaliste captivante qui plonge le spectateur dans un monde onirique et mystérieux. Le tableau se distingue par son fond d'un bleu profond qui évoque un ciel nocturne étoilé, créant une atmosphère à la fois calme et énigmatique.<br>Au premier plan de la composition, des formes abstraites s'entremêlent de manière fluide et organique, créant un sentiment de mouvement et d'harmonie. Ces formes semblent danser et tourbillonner, créant une énergie presque palpable. Les contours des personnages, bien que suggérés plutôt que définis, évoquent des silhouettes élégantes et gracieuses, rappelant des danseurs en pleine valse.<br>Au centre de l'œuvre se trouve un personnage particulièrement fascinant : une figure qui semble être une réminiscence d'une statue grecque classique. Elle tient délicatement un lotus dans une main, symbolisant peut-être la pureté et la beauté. Cette juxtaposition de l'ancien et du moderne ajoute une dimension intemporelle à l'œuvre, suggérant un lien entre le passé et le présent.<br>En arrière-plan, des formes pyramidales émergent de l'obscurité, ajoutant un élément de mystère et de symbolisme à l'ensemble. Ces pyramides peuvent évoquer des structures anciennes ou des montagnes lointaines, créant un sens de la profondeur et de l'infini.<br>\"Le Bal des Chats Amoureux\" est une œuvre qui invite le spectateur à explorer les limites de la réalité et de l'imagination. Les éléments surréalistes et symboliques se mélangent pour créer une scène envoûtante et enchanteresse, où le spectateur est invité à interpréter les significations cachées derrière les formes et les symboles. C'est un tableau qui évoque la curiosité, la réflexion et l'émerveillement, et qui continue à susciter des questions et des interprétations à chaque regard.",
    "img": "/images/Boucheix/artist1.5.jpg"
  },
  {
    "id": "8",
    "name": "​​​​Nature morte pour un Rêveur",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "2",
      "name": "François Boucheix",
      "img": "/images/Boucheix.png"
    },
    "description": "Taille : 15F<br><br><br>Prix : 100 000 euros<br><br>“Nature Morte pour un Rêveur\" est une œuvre enchanteresse signée par l'artiste surréaliste français, François Boucheix. Ce tableau captivant transporte le spectateur dans un monde onirique où la réalité se mélange harmonieusement à l'imaginaire.<br>L'horizon céleste est imprégné d'une teinte de jaune chaleureux, créant ainsi une atmosphère à la fois étrange et envoûtante. La lune, ronde et rousse, se dresse majestueusement dans le ciel, émettant une douce lueur qui éclaire le mystère de la nuit.<br>Au premier plan, un sol d'un vert luxuriant s'étend à l'infini, rappelant les prairies les plus vibrantes de la nature. Sur ce sol, trône une coupole énigmatique, reposant en parfaite harmonie avec son environnement. À l'intérieur de cette coupole, un kaléidoscope de fruits et de plantes de formes géométriques aux couleurs chatoyantes se mélange dans une profusion éblouissante. Ces formes presque abstraites semblent défier les lois de la nature, créant un contraste saisissant avec le paysage environnant.<br>De cette coupole, des fleurs semblent surgir, leurs tiges se courbant gracieusement pour s'épanouir dans le ciel nocturne. Les pétales de toutes les couleurs de l'arc-en-ciel dansent doucement dans la brise céleste, créant une symphonie visuelle et sensorielle.<br>Épars sur le sol, des cerises et des pommes reposent, semblant être tombées d'une étagère invisible dans la coupole. Leurs couleurs vives éclatent dans la lumière de la lune, contrastant avec le vert profond de l'herbe.<br>\"Nature Morte pour un Rêveur\" de François Boucheix invite le spectateur à plonger dans un rêve éveillé, où la réalité et l'imagination s'entrelacent de manière mystérieuse et enchanteresse. C'est un tableau qui évoque un sentiment de fascination et d'émerveillement, tout en laissant place à l'interprétation personnelle, comme tout grand travail surréaliste.",
    "img": "/images/Boucheix/artist1.6.jpg"
  },
  {
    "id": "9",
    "name": "Couché de Soleil sur la Neige",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "2",
      "name": "François Boucheix",
      "img": "/images/Boucheix.png"
    },
    "description": "Taille : 20F<br><br>Prix : 120 000 euros<br><br><br>\"Couché de Soleil sur la Neige\" est une œuvre saisissante du célèbre artiste français François Boucheix, capturant la beauté éphémère et la tranquillité d'un paysage hivernal baigné dans la lueur dorée du crépuscule. Le tableau présente un paysage enneigé qui s'étend à perte de vue, recouvert d'un manteau de neige fraîche d'une blancheur immaculée. Cette neige reflète la douce lumière du soleil couchant, teintant le ciel d'une palette de couleurs chaudes, allant du rose pâle à l'orange profond. Cette transformation de la neige en une toile de couleurs vibrantes crée une atmosphère féerique et envoûtante.<br>Au premier plan, on peut distinguer les traces fraîches laissées par des pas, suggérant la présence humaine dans ce paysage autrement désert. Ces traces ajoutent une touche de vie et de mouvement à la scène, tout en rappelant la fragilité et l'éphémère de l'empreinte humaine sur la nature.<br>Le soleil est représenté en train de se coucher derrière des arbres élancés et dénudés. Les branches des arbres se dessinent en silhouettes sombres contre le ciel lumineux, créant un contraste frappant entre l'obscurité des arbres et la brillance du ciel.<br>La composition de Boucheix évoque une sensation de sérénité et de contemplation. On ressent la quiétude du moment où la nature se fige sous le doux crépuscule, alors que le monde entier semble retenir son souffle. L'artiste réussit à capturer non seulement la beauté de l'hiver, mais aussi l'émotion que suscite ce moment fugace où le jour cède la place à la nuit.<br>En somme, \"Couché de Soleil sur la Neige\" de François Boucheix est une œuvre qui enchante le spectateur par sa simplicité et sa puissance émotionnelle. Elle nous invite à nous perdre dans la magie d'un paysage hivernal sous le dernier rayon de soleil, un moment de grâce figé à jamais sur la toile.",
    "img": "/images/Boucheix/artist1.7.jpg"
  },
  {
    "id": "10",
    "name": "Neige et Bonheur de Deux Chats",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "2",
      "name": "François Boucheix",
      "img": "/images/Boucheix.png"
    },
    "description": "Taille : 20F<br><br>Prix : 120 000 euros<br><br><br><br>\"Neige et Bonheur de Deux Chats\" est une œuvre saisissante de l'artiste surréaliste français Françoix Boucheix. Ce tableau transporte les spectateurs dans un monde onirique où la réalité se mélange harmonieusement avec l'imaginaire.<br>Au premier plan de la toile, un sol immaculé est recouvert d'une épaisse couche de neige, créant ainsi un paysage hivernal enchanteur. Deux félins majestueux sont les protagonistes de cette scène magique. L'un d'entre eux repose confortablement sur un tabouret, tandis que l'autre se tient debout, observant avec curiosité l'étendue blanche qui s'étend à leurs pattes. Leurs fourrures chatoyantes contrastent magnifiquement avec la blancheur de la neige, créant une sensation de chaleur et de réconfort au cœur de cet environnement glacé.<br>En arrière-plan, un village se profile au loin, blotti au milieu d'une forêt enneigée. Les maisons pittoresques sont enveloppées de silence, et leurs cheminées laissent échapper de douces volutes de fumée dans l'air froid. Les arbres de la forêt semblent presque irréels, leur feuillage caché sous un manteau de neige, créant une atmosphère de mystère et d'émerveillement.<br>Ce qui rend ce tableau encore plus captivant, c'est le ciel nocturne qui domine la scène. Le fond du tableau est dominé par un ciel d'un bleu profond, presque indigo, évoquant un univers onirique. Une lune rousse en forme de croissant se détache avec grâce dans cette obscurité, apportant une touche de mystère et de symbolisme à l'ensemble. La lueur douce de la lune contraste magnifiquement avec la froideur de la neige environnante.<br>\"Neige et Bonheur de Deux Chats\" est une œuvre qui transcende la réalité pour nous emmener dans un monde de rêves et d'émotions. Françoix Boucheix a réussi à capturer la beauté de l'hiver, la chaleur de l'amitié féline, et l'émerveillement de la nuit dans une seule œuvre d'art surréaliste, invitant les spectateurs à se perdre dans cette scène féérique.",
    "img": "/images/Boucheix/artist1.8.jpg"
  },
  {
    "id": "11",
    "name": "Neige et Bonheur d’une Valse à Trois Chaises",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "2",
      "name": "François Boucheix",
      "img": "/images/Boucheix.png"
    },
    "description": "Taille : 20F<br>Prix : 120 000 euros<br><br><br>\"Neige et Bonheur d'une Valse à Trois Chaises\" est une œuvre enchanteresse du célèbre artiste surréaliste français François Boucheix. Ce tableau transporte les spectateurs dans un monde onirique et mystérieux, où la réalité se mêle à l'imaginaire de manière captivante.<br>Au premier plan, trois chaises semblent prendre vie, comme si elles étaient en pleine danse. Leurs formes élégantes et leur posture suggèrent un mouvement gracieux et hypnotique. La neige recouvre le sol, créant une atmosphère de pureté et de silence. Les flocons de neige semblent eux aussi participer à cette valse éthérée, tourbillonnant autour des chaises comme des partenaires de danse invisibles.<br>Au cœur de cette scène envoûtante, des cerises semblent flotter dans l'air, ajoutant une touche de couleur vive et contrastant magnifiquement avec le blanc de la neige. Leur présence énigmatique évoque une atmosphère de fête et de célébration.<br>À l'arrière-plan, un village se dessine, partiellement caché derrière de petits espaces boisés. La vue du village suggère un sentiment de communauté et d'harmonie avec la nature, renforçant ainsi l'idée de la vie et de la célébration qui se déroulent devant nos yeux.<br>La palette de couleurs utilisée par Boucheix est dominée par des tons de bleu, créant une ambiance calme et mystique. Le fond bleuté met en valeur la lune, qui brille de manière éclatante, entourée de nuages aux formes variées et intrigantes. Chacun de ces nuages semble avoir sa propre personnalité, ajoutant une dimension supplémentaire à cette scène surréaliste.<br>\"Neige et Bonheur d'une Valse à Trois Chaises\" est une œuvre d'art qui invite les spectateurs à plonger dans un monde de rêves et de mystères, où la réalité se fond dans l'imaginaire, créant une expérience visuelle et émotionnelle inoubliable.",
    "img": "/images/Boucheix/artist1.9.jpg"
  },
  {
    "id": "12",
    "name": "Lelocoin",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "3",
      "name": "Leloluce",
      "img": "/images/Leloluce.jpeg"
    },
    "description": "Taille : 60x80 cm<br>Prix :<b> 25 000 euros </b> <br><br> <br><br>Le tableau intitulé \"Lelocoin\" présente une composition vibrante et colorée qui semble être une satire ou un commentaire sur les monnaies et les cryptomonnaies. Au centre, on observe une grande fleur de tournesol avec des pétales jaunes éclatants et un cœur brun orné du symbole du Bitcoin, suggérant que le Bitcoin est au centre de l'attention ou de la croissance.<br>Le fond du tableau est divisé en différentes sections colorées avec des motifs de flèches dynamiques en rouge, bleu, et d'autres couleurs, peut-être pour représenter le mouvement volatil du marché des cryptomonnaies. Chaque section de couleur semble comporter une lettre ou un symbole cryptique, ce qui pourrait symboliser les différentes monnaies ou cryptomonnaies dans l'espace financier.<br>En bas, quatre pierres tombales avec les symboles des monnaies fiduciaires - la livre sterling (£), le dollar ($), le yen (¥) et l'euro (€) - sont représentées avec l'inscription \"R.I.P.\", laissant entendre que ces monnaies pourraient être en déclin ou remplacées par les cryptomonnaies, comme le Bitcoin, qui est mis en valeur dans le tableau.<br>La toile est bordée d'un cadre composé de motifs de pierre, qui pourrait être interprété comme une fondation solide ou une barrière. La signature de l'artiste est clairement visible dans le coin inférieur droit, affirmant la propriété et la création de l'œuvre.<br>Dans l'ensemble, \"Lelocoin\" utilise une imagerie audacieuse et des symboles financiers pour faire une déclaration sur le paysage économique actuel, éventuellement prédisant la dominance du Bitcoin sur les monnaies traditionnelles.",
    "img": "/images/Leloluce/artist3.jpg"
  },
  {
    "id": "13",
    "name": "Don’t worry, be happy",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "3",
      "name": "Leloluce",
      "img": "/images/Leloluce.jpeg"
    },
    "description": "Taille : 195x130 cm<br><br>Prix :<B> 100 000 euros  </b> <br><br>   <br><br>Cette œuvre d'art éclatante est un tableau qui respire l'énergie et la positivité, avec une palette de couleurs vives et saturées qui captent immédiatement l'attention. L'artiste a créé une composition dynamique en imbriquant une multitude de formes et de motifs qui rappellent l'iconographie de la culture pop et du street art.<br>Deux grands yeux, dessinés avec une précision hypnotique, ancrent la composition, donnant au spectateur un point de connexion humaine au milieu de l'abstraction joyeuse. Des phrases comme \"Don't Worry\" et \"Be Happy\" sont intégrées de manière ludique dans le tableau, offrant un message direct et réconfortant.<br>L'utilisation audacieuse des couleurs — des jaunes éclatants, des bleus profonds, des rouges passionnés et des verts vivants — et la juxtaposition de formes géométriques et organiques créent une toile de fond qui est à la fois chaotique et cohérente. La texture et le contour clair des formes donnent une impression de mouvement et de vitalité.<br>Ce tableau est idéal pour insuffler de l'optimisme et de la gaieté dans n'importe quel espace, et conviendrait parfaitement à un environnement moderne qui cherche à faire une déclaration audacieuse. Il s'agit d'une pièce qui ne manquera pas de susciter la conversation et de devenir un point focal fascinant où qu'elle soit placée.",
    "img": "/images/Leloluce/artist3.1.jpg"
  },
  {
    "id": "14",
    "name": "It’s That",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "3",
      "name": "Leloluce",
      "img": "/images/Leloluce.jpeg"
    },
    "description": "Taille : 162x130 cm<br><br>Prix : <b> 75 000 euros</b> <br><br> <br><br><br><br>Cette œuvre d'art vibrante et colorée est une explosion de créativité qui capturera sans aucun doute l'attention de vos visiteurs. Au centre de ce kaléidoscope visuel, un personnage audacieux et espiègle - un chat stylisé avec des lunettes de soleil et une couronne - se tient fier, incarnant l'esprit d'indépendance et de royauté. L'arrière-plan est un dédale complexe de formes abstraites et de symboles dynamiques, évoquant un sentiment de mouvement perpétuel et d'énergie. Les couleurs vives s'entremêlent avec audace, des teintes chaudes de rose, d'orange et de jaune aux touches contrastantes de bleu, créant une toile de fond électrisante. Chaque élément de cette toile est soigneusement conçu pour former une harmonie visuelle, tout en offrant un espace de découverte continue pour le spectateur. Cette pièce fera une déclaration audacieuse dans n'importe quel espace, promettant de devenir le point central de conversation et d'admiration. Ajoutez cette pièce unique à votre collection pour infuser votre espace d'une énergie et d'une personnalité inoubliables",
    "img": "/images/Leloluce/artist3.2.jpg"
  },
  {
    "id": "15",
    "name": "Rabbitstyle",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "3",
      "name": "Leloluce",
      "img": "/images/Leloluce.jpeg"
    },
    "description": "Taille : 100X100 cm<br><br>Prix :<B> 40 000 euros  </b> <br><br>   <br><br>Cette œuvre d'art éclatante est une création de l'artiste LeLoluce, connu pour son approche vibrante et énergique de l'art contemporain. Le tableau est une célébration de la couleur et du design, présentant un lapin stylisé avec des lunettes de soleil qui incarne la coolitude et la détente. Le personnage offre un geste de paix, se dressant fièrement sur un fond riche en motifs graffiti et en formes abstraites aux couleurs vives. La signature de LeLoluce ajoute une touche personnelle, tandis que l'inclusion d'une icône de la mode, la montgolfière Chanel, offre un contraste surprenant entre la culture de rue et le luxe. Ce tableau est une pièce maîtresse audacieuse et joyeuse, reflétant l'optimisme et la créativité sans limite de LeLoluce, et constituerait un point focal conversationnel dans tout espace moderne et tendance.",
    "img": "/images/Leloluce/artist3.3.jpg"
  },
  {
    "id": "16",
    "name": "LELOLUXEColor",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "3",
      "name": "Leloluce",
      "img": "/images/Leloluce.jpeg"
    },
    "description": "Taille : 100X100 cm<br><br>Prix :<B>35 000 euros </b> <br><br>   <br><br><br><br>Cette œuvre d'art est un tableau complexe et coloré qui semble être influencé par le style de l'art de rue ou du graffiti. Le fond est composé d'une multitude de couleurs vives, comme du bleu, du rouge, du jaune et du vert, appliquées de manière dynamique, ce qui donne l'impression d'un mouvement constant.<br>Plusieurs symboles et formes sont dispersés sur la toile, dont des étoiles, des cœurs, des flèches et des motifs géométriques. Des mots et des phrases tels que \"LOVE\", \"PEACE\" et des références à la \"LOUIS VUITTON\" (probablement une allusion à la marque de luxe Louis Vuitton) sont visibles, écrits dans des styles de lettre variés qui rappellent ceux utilisés dans le tag et le graffiti.<br>Des dollars et des symboles de paix sont également éparpillés à travers l'œuvre, suggérant peut-être un commentaire sur la consommation et l'aspiration à l'harmonie. La répétition du nom \"LOUIS VUITTON\" en différentes polices et tailles crée un motif à travers la pièce, possiblement pour évoquer les thèmes de la marque et de l'identité.<br>L'utilisation de couleurs vives et saturées, combinée avec des éléments iconiques de la culture de la rue, donne à cette œuvre un aspect très énergique et contemporain.",
    "img": "/images/Leloluce/artist3.4.jpg"
  },
  {
    "id": "17",
    "name": "Lelocat",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "3",
      "name": "Leloluce",
      "img": "/images/Leloluce.jpeg"
    },
    "description": "Taille : 100X100 cm, oil and charcoal on linen canvas<br><br><br>Prix : <b> 100 000 euros </b> <br><br> <br><br><br><br>Cette sculpture unique, baptisée \"Lelocat\", est une pièce maîtresse de l'art contemporain qui attire immédiatement l'attention et déclenche l'imagination. Avec une stature élégante et un design qui évoque la silhouette élancée d'un chat, elle offre une présence à la fois envoûtante et rassurante. L'artiste a appliqué avec soin un kaléidoscope de couleurs éclatantes et de motifs abstraits qui s'entrelacent pour créer une narration visuelle captivante.<br>Chaque aspect de \"Lelocat\" est pensé pour susciter une réponse émotionnelle profonde, avec des éclats de bleu, de rouge, de vert et de jaune qui confèrent à la sculpture une vie et une énergie propres. L'assemblage complexe de formes géométriques, d'icônes animales stylisées et d'éléments symboliques engage l'œil et l'esprit, invitant à l'exploration prolongée.<br>Les teintes fluorescentes choisies par l'artiste confèrent à l'œuvre une luminosité qui semble jaillir de l'intérieur, faisant de \"Lelocat\" un point central saisissant pour toute pièce ou espace d'exposition. Signée de la main de l'artiste, cette sculpture est une promesse d'authenticité et d'unicité.<br>\"Lelocat\" est l'ajout parfait pour les amateurs d'art moderne et les collectionneurs avertis, offrant une valeur esthétique et conversationnelle sans égale. Elle est idéale pour enrichir une collection d'œuvres d'art privée ou pour être mise en valeur dans un lieu public où sa présence vibrante et son originalité peuvent être partagées avec une audience large et diverse.",
    "img": "/images/Leloluce/artist3.5.jpg"
  },
  {
    "id": "18",
    "name": "Leloswan",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "3",
      "name": "Leloluce",
      "img": "/images/Leloluce.jpeg"
    },
    "description": "Taille : 60x60cm<br><br><br>Prix : <b> 29 000 euros </b> <br><br> <br><br><br>Cette magnifique sculpture en porcelaine blanche, surnommée \"Leloswan\", incarne la grâce et la sérénité. D'une hauteur de 60 cm et d'une largeur équivalente, cette pièce d'art délicatement travaillée dépeint un cygne majestueux, symbole de pureté et d'élégance. La pose du cygne, le cou arqué avec noblesse et les ailes mi-déployées, évoque une danse tranquille sur l'eau. La finition lisse et la blancheur immaculée de la porcelaine mettent en valeur les courbes subtiles et les détails fins de la sculpture, reflétant la lumière et donnant vie à la figure avec un réalisme saisissant.<br>Le fond bleu profond contre lequel se détache \"Leloswan\" accentue son éclat et sa présence, en faisant une pièce maîtresse idéale pour tout espace ou collection. Que ce soit posée sur une étagère, dans une vitrine ou comme point central d'une table, cette sculpture est sûre d'attirer les regards et de susciter des conversations.<br>Chaque sculpture est une invitation à contempler non seulement la beauté extérieure, mais aussi les qualités intérieures qu'elle représente : la grâce sous la pression, la beauté dans la simplicité, et la force dans le calme. \"Leloswan\" est plus qu'une simple œuvre d'art, c'est une source d'inspiration quotidienne, un rappel de la paix intérieure que chacun aspire à atteindre.",
    "img": "/images/Leloluce/artist3.6.jpg"
  },
  {
    "id": "19",
    "name": "Lelobear",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "3",
      "name": "Leloluce",
      "img": "/images/Leloluce.jpeg"
    },
    "description": "Taille : 60x60, oil and charcoal on linen canvas<br><br><br>Prix : <b> 25 000 euros </b> <br><br> <br><br>Cette sculpture captivante représente un ours polaire en porcelaine, magnifiquement réalisé avec une attention méticuleuse aux détails et aux formes. L'ours, dans une pose introspective, semble contempler l'horizon, évoquant une sensation de calme et de sérénité. La finition lisse et la blancheur immaculée de la porcelaine accentuent la pureté et la douceur de l'animal, tandis que le contraste avec le fond rouge sombre ajoute une profondeur dramatique à la pièce.<br>Cette œuvre est un ajout exquis à toute collection, parfaite pour ceux qui cherchent à incorporer une touche de tranquillité et de réflexion dans leur espace. Le \"Lelobear\" est plus qu'une simple représentation d'un ours polaire; c'est un symbole de la beauté éthérée de la nature sauvage, capturé pour l'éternité dans la splendeur de la porcelaine. Que ce soit comme pièce maîtresse d'une salle de séjour ou comme un objet de contemplation dans un bureau, ce chef-d'œuvre apportera une élégance intemporelle et une ambiance contemplative à tout environnement.",
    "img": "/images/Leloluce/artist3.7.jpg"
  },
  {
    "id": "20",
    "name": "Explosion",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "4",
      "name": "Pierrick Her",
      "img": "/images/Her.jpeg"
    },
    "description": "Taille :140X100 cm<br><br><br>Prix : <b> 50 000 euros </b> <br><br> <br><br><br><br>Cette œuvre captivante est une explosion de couleurs vibrantes et d'énergie brute qui traduit une vision abstraite et dynamique du monde. Les rouges ardents, les jaunes lumineux et les bleus profonds se mêlent dans un tourbillon de mouvements qui semblent danser sur la toile, évoquant une sensation de liberté et d'expression sans limites. La texture riche et la profondeur de la peinture ajoutent une dimension tactile à l'expérience visuelle, invitant le spectateur à s'immerger complètement dans l'art.<br>Chaque coup de pinceau est intentionnel et audacieux, laissant transparaître une maîtrise technique sans compromettre la spontanéité. Des éléments figuratifs esquissent subtilement des formes reconnaissables, flottant dans un espace autrement dominé par l'abstraction. Cette tension entre l'abstrait et le figuratif donne à l'œuvre une qualité onirique, comme un paysage issu d'un rêve éveillé.<br>Idéale pour l'amateur d'art moderne cherchant une pièce qui se démarque, cette toile est une déclaration audacieuse, parfaite pour revitaliser et dynamiser tout espace de vie ou de travail. Elle ne manquera pas de capturer l'attention et de susciter des conversations, faisant d'elle un excellent point focal pour toute collection.",
    "img": "/images/Her/artist4.jpg"
  },
  {
    "id": "21",
    "name": "Vortex of the Soul",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "4",
      "name": "Pierrick Her",
      "img": "/images/Her.jpeg"
    },
    "description": "Taille :140X100 cm<br><br><br>Prix : <b> 50 000 euros </b> <br><br>Intitulée \"Vortex of the Soul\", cette œuvre d'art moderne est une représentation viscérale et envoûtante de la complexité émotionnelle humaine. La taille impressionnante de 140x100 cm offre une présence imposante, créant un point d'attraction dans n'importe quel espace.<br>Le tableau se déploie dans un éclat dramatique de rouge et bleu, avec des touches de noir qui ajoutent profondeur et intensité. Les formes abstraites et les lignes fluides s'entrelacent pour former une image qui pourrait être interprétée comme un visage dans un état de transformation ou un paysage intérieur bouleversé par des sentiments puissants. La texture épaisse et les détails dynamiques captent la lumière et l'ombre de manière fascinante, donnant vie à l'œuvre sous différents angles et éclairages.<br>Parfait pour les collectionneurs et les passionnés d'art qui cherchent à exprimer leur goût audacieux pour des pièces qui provoquent la réflexion, \"Vortex of the Soul\" est une déclaration artistique audacieuse qui suscitera à coup sûr des discussions et des admirations. Acquérir cette pièce est une occasion d'investir dans un art qui non seulement embellit l'espace mais inspire également une contemplation profonde.",
    "img": "/images/Her/artist4.1.jpg"
  },
  {
    "id": "22",
    "name": "Fuck The New World Order",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "4",
      "name": "Pierrick Her",
      "img": "/images/Her.jpeg"
    },
    "description": "Taille : 140X100 cm<br><br><br>Prix : <b> 50 000 euros </b> <br><br> <br><br>Plongez dans le tourbillon révolutionnaire de 'Fuck the New World Order', une œuvre audacieuse et provocatrice qui capture l'esprit de rébellion contre les structures de pouvoir établies. Cette pièce est un cri visuel pour la liberté, un tableau vibrant et dynamique qui interpelle et défie le spectateur. Le chaos contrôlé des couleurs ardentes se mêle à des symboles puissants de la technologie, de la finance et de la surveillance, tandis que des éléments textuels frappants font écho aux sentiments anti-establishment. Chaque coup de pinceau est saturé d'émotion, transportant le message d'un artiste qui refuse de se conformer.<br>Des figures emblématiques se détachent, telles des sentinelles de la conscience, encadrées par des éclats de couleur qui semblent s'échapper de la toile. L'argent, symbole de pouvoir économique, flotte dans cet espace tourmenté, remettant en question les valeurs de notre société numérique. Les formes et les textures s'affrontent dans une danse chaotique de résistance et de force, faisant de cette œuvre une déclaration puissante pour ceux qui aspirent à un changement radical.<br>Idéale pour les collectionneurs d'art contemporain qui cherchent à faire une déclaration audacieuse ou pour ceux qui apprécient les œuvres qui incitent à la réflexion, 'Fuck the New World Order' est plus qu'une peinture; c'est un symbole de l'insurrection artistique. C'est l'occasion de posséder non seulement une pièce de conversation mais aussi un morceau de la passion révolutionnaire qui continue de façonner notre monde.",
    "img": "/images/Her/artist4.2.jpg"
  },
  {
    "id": "23",
    "name": "Tempest",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "4",
      "name": "Pierrick Her",
      "img": "/images/Her.jpeg"
    },
    "description": "Taille :140X100 cm<br><br><br>Prix : <b> 50 000 euros </b> <br><br>Cette œuvre captivante est une explosion de couleur et d'émotion, une véritable tempête visuelle qui transporte le spectateur dans un monde où la nature et l'architecture se heurtent dans une danse tumultueuse. Avec ses nuances vibrantes et ses coups de pinceau dynamiques, l'artiste crée un paysage surréaliste qui semble défier la réalité. Des éclats de lumière traversent la scène, ajoutant une dimension presque divine, tandis que les textures riches ajoutent une profondeur qui invite à la contemplation.<br>Dans cette peinture, le chaos rencontre l'harmonie, chaque élément jouant son rôle dans la symphonie de couleurs. Les rouges ardents et les bleus profonds suggèrent une passion sous-jacente, un monde qui est à la fois en éruption et incroyablement serein. C'est une pièce qui parle de contrastes, de la lutte inhérente à la condition humaine et de la beauté qui émerge des conflits les plus intenses.<br>Parfaite pour une collection d'art moderne ou pour être le point focal d'un espace de vie contemporain, cette toile ne manquera pas d'engager des conversations et d'inspirer l'admiration. C'est plus qu'une peinture; c'est une expérience visuelle qui continue de révéler des secrets à chaque regard.",
    "img": "/images/Her/artist4.3.jpg"
  },
  {
    "id": "24",
    "name": "L’art de la guerre",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "4",
      "name": "Pierrick Her",
      "img": "/images/Her.jpeg"
    },
    "description": "Taille :100X100 cm<br><br><br>Prix : <b> 40 000 euros </b> <br><br> <br><br>\"Art de la Guerre\" n'est pas seulement une œuvre d'art, c'est l'incarnation de la stratégie et de l'histoire, une toile qui tisse en forme visuelle les philosophies anciennes du combat. Cette pièce imposante, mesurant 100x100 cm, est une symphonie de couleurs et de profondeur qui capture l'essence du traité iconique sur la stratégie et la tactique militaires.<br>La figure centrale, une entité digne et puissante avec des cornes, est enveloppée d'une palette de bleus profonds avec des accents vivants, symbolisant la profondeur de l'océan et l'étendue du ciel — éléments souvent associés à l'immensité de la stratégie. Son regard contemplatif porte le poids d'innombrables batailles et la sagesse recueillie de chacune. La présence de la créature est aussi énigmatique que les principes intemporels qu'elle représente.<br>Autour de ce gardien central se trouvent des éléments qui rappellent l'architecture gothique, des conceptions abstraites et des éclaboussures de couleur qui évoquent le chaos et la beauté de la guerre. Les textures riches et la composition dynamique de l'œuvre invitent les spectateurs dans un monde où chaque coup de pinceau est une métaphore pour la manœuvre et chaque teinte reflète les émotions complexes du conflit.<br>\"Art de la Guerre\" est une acquisition captivante pour ceux qui apprécient les profondeurs stratégiques de l'histoire et des arts. Elle transforme tout espace en un champ de bataille cérébral d'art, où les murs résonnent avec l'art de la tactique et la danse des esprits. Cette pièce n'est pas seulement un déclencheur de conversation, mais aussi un hommage intemporel à l'héritage durable de la stratégie et à son impact profond sur la civilisation. Posséder un morceau de \"Art de la Guerre\", c'est laisser votre espace être un témoignage de la brillance de la sagesse ancienne et de la puissance de l'art pour capturer l'expérience humaine.",
    "img": "/images/Her/artist4.4.jpg"
  },
  {
    "id": "25",
    "name": "Odyssée suréaliste",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "4",
      "name": "Pierrick Her",
      "img": "/images/Her.jpeg"
    },
    "description": "Taille :140X100 cm<br><br><br>Prix : <b> 50 000 euros </b> <br><br>Découvrez \"L'Odyssée Surréaliste\", une œuvre envoûtante qui capture l'essence de la rêverie et de la fantaisie. Cet éclat visuel est une invitation à un voyage au cœur de l'inconscient, où les règles de la réalité sont redéfinies par les impulsions de la couleur et de la forme. Dans cette toile, le spectateur est transporté à travers une cascade de bleus profonds et d'oranges ardents, témoignant de la lutte éternelle entre le feu et l'eau, la chaleur et le froid.<br>L'œil central, vibrant et hypnotique, sert de boussole dans ce labyrinthe de sensations, offrant à celui qui regarde un point d'ancrage dans le tourbillon de textures et de lignes. Des créatures mythiques semblent émerger des profondeurs de la peinture, rappelant les antiques légendes, tandis que des formes florales aux couleurs surnaturelles suggèrent une nature mystique, presque extra-terrestre.<br>Chaque coup de pinceau de \"L'Odyssée Surréaliste\" est une porte ouverte vers un monde où l'imaginaire prend le pas sur le tangible. Cette pièce maîtresse est idéale pour les collectionneurs en quête d'une œuvre audacieuse qui défie l'interprétation et enchante l'espace qu'elle occupe. Embrassez l'énigme et laissez votre esprit se perdre dans l'abstrait avec cette toile magistrale.",
    "img": "/images/Her/artist4.5.jpg"
  },
  {
    "id": "26",
    "name": "Dialogue avec le Mythe",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "4",
      "name": "Pierrick Her",
      "img": "/images/Her.jpeg"
    },
    "description": "Taille :140X100 cm<br><br><br>Prix : <b> 50 000 euros </b> <br><br> <br><br><br><br>Cette œuvre d'art captivante invite à une exploration mystique, où la fusion des éléments fantastiques et de la symbolique crée une narration visuelle riche. Au premier plan, un dragon majestueux aux écailles d'un bleu profond semble émerger d'un royaume obscur, son regard fixe témoignant d'une sagesse ancienne. À côté, une figure féminine ailée, baignée dans une lumière dorée, offre un contraste éthéré et semble communiquer avec la créature mythique. Dans l'arrière-plan, des silhouettes énigmatiques et des architectures rappelant des civilisations perdues ajoutent à la profondeur du récit.<br>La palette de couleurs est riche, dominée par des rouges ardents et des bleus nocturnes, évoquant une atmosphère de rêve éveillé. Les touches de lumière et d'ombre jouent à travers la composition, créant un dynamisme qui attire l'œil et souligne la tension entre les éléments surnaturels et la réalité tangible.<br>Intitulé \"Dialogue avec le Mythe\", cette toile est une invitation à plonger dans un univers où le mythe et la légende prennent vie, proposant aux spectateurs un moment d'évasion et de réflexion sur les liens qui unissent nos histoires anciennes aux mystères contemporains. Parfaite pour captiver l'imagination dans une galerie d'art ou comme pièce maîtresse d'une collection privée, cette peinture est une ode à la puissance de la mythologie et de la fantaisie dans l'art.",
    "img": "/images/Her/artist4.6.jpg"
  },
  {
    "id": "27",
    "name": "Le Voyage Extraordinaire",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "5",
      "name": "Marc Peltzer",
      "img": "/images/Peltzer.jpeg"
    },
    "description": "Taille :140X100 cm<br><br><br>Prix : <b> 100 000 euros </b> <br><br> La majesté et la magie de la nuit s'entrelacent dans \"Le Voyage Extraordinaire \", une oeuvre exceptionnelle de l'artiste français Marc Peltzer. Présentant un format inédit dans son corpus d’œuvres, cette pièce est une véritable démonstration de l'ensemble de ses talents et de son savoir-faire pictural.<br><br>Le tableau nous plonge dans un paysage de montagne baigné par les reflets argentés du clair de lune. Au cœur de ce cadre, un lac paisible miroite le ciel nocturne, créant un équilibre visuel entre terre et ciel. Sur ces eaux tranquilles, un bateau solitaire semble prêt à s'aventurer au-delà des montagnes, évoquant le désir d'exploration et la promesse de nouvelles découvertes.<br><br>La toile s'inspire fortement des traditions des peintres flamands, avec un clair-obscur prononcé et une lumière qui semble presque surnaturelle. Ce choix n'est pas surprenant, étant donné les racines belges de l'artiste et son admiration pour la luminosité particulière des maîtres flamands.<br><br>En examinant de plus près, on peut distinguer les constructions humaines, discrètement nichées entre les montagnes et les forêts. Fidèle à la philosophie artistique de Peltzer, ces structures sont réalisées avec des matériaux naturels - la pierre et le bois. Elles semblent se fondre dans le paysage, illustrant harmonieusement la symbiose entre l'homme et la nature. Cette intégration subtile est un rappel poignant de la croyance de l'artiste selon laquelle l'homme n'est pas dominant sur la nature, mais plutôt son gardien.<br><br>\"Le Voyage Extraordinaire \" est plus qu'une simple représentation d'un paysage nocturne; c'est une méditation sur le voyage, la découverte et le rôle de l'homme dans l'univers naturel. C'est une invitation à repousser les frontières de notre monde connu et à embrasser les merveilles inexplorées qui nous attendent au-delà.",
    "img": "/images/Peltzer/artist5.jpg"
  },
  {
    "id": "28",
    "name": "Aber Wrach",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "5",
      "name": "Marc Peltzer",
      "img": "/images/Peltzer.jpeg"
    },
    "description": "L'œuvre \"Aber Wrach\" de Marc Peltzer transporte immédiatement le spectateur dans l'univers unique et reconnaissable du peintre, mêlant la poésie des paysages nocturnes à la quiétude des constructions humaines.<br><br>Au cœur de la composition se trouve un village pittoresque, typique de l'esthétique de Peltzer. Les bâtiments, construits principalement en pierre et en bois, se fondent harmonieusement dans le paysage, rappelant l'interdépendance entre l'homme et la nature. Les toits des maisons, éclairés par une douce lumière, reflètent le ciel étoilé, créant une atmosphère de sérénité et de contemplation.<br>La merveilleuse utilisation du clair-obscur, inspirée des maîtres flamands, ajoute du relief et de la texture à l'ensemble, avec des ombres qui contrastent subtilement avec les zones éclairées.<br>L'atmosphère de \"Aber Wrach\" est à la fois mystérieuse et apaisante. Les ruelles du village semblent inviter le spectateur à s'y perdre, à écouter le murmure de la nuit et à ressentir la douce caresse de la brise nocturne. Les étoiles scintillantes au-dessus évoquent un sentiment d'infini, rappelant à l'observateur la grandeur de l'univers et la place modeste mais essentielle de l'homme en son sein.<br><br>En somme, \"Aber Wrach\" est une célébration sublime de la coexistence entre les constructions humaines et la splendeur naturelle du monde qui nous entoure. C'est un témoignage visuel de l'harmonie et de l'équilibre que Peltzer recherche constamment dans son travail, et une invitation à réfléchir sur notre relation avec la nature et notre rôle en tant que gardiens de cet équilibre délicat.",
    "img": "/images/Peltzer/artist5.1.jpg"
  },
  {
    "id": "29",
    "name": "Lumière dans la nuit",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "5",
      "name": "Marc Peltzer",
      "img": "/images/Peltzer.jpeg"
    },
    "description": "Taille :140X100 cm<br><br><br>Prix : <b> 60 000 euros </b> <br><br> <br><br><br><br><br><br>Marc Peltzer nous offre une nouvelle immersion dans son univers mystique et enchanteur avec \"Lumière dans la nuit\". Cette toile est une véritable ode à l'harmonie entre l'humain et la nature, un thème cher à l'artiste.<br><br>La composition est structurée de manière à guider l'œil du spectateur à travers l'œuvre. De chaque côté de la toile, on découvre des villages, construits à partir de pierres et de bois, matériaux qui évoquent la symbiose entre l'homme et son environnement. Ces villages semblent être le reflet l'un de l'autre, créant une symétrie qui offre un sentiment d'équilibre et de stabilité.<br><br>Au centre de la composition, un chemin éclairé par la lumière douce et argentée du clair de lune invite le spectateur à s'y engager. Il nous mène à travers un paysage onirique, parsemé de montagnes majestueuses et traversé par un fleuve scintillant qui reflète la lumière lunaire. Ce chemin symbolise peut-être le parcours de l'homme à travers la vie, naviguant entre les constructions humaines et les merveilles de la nature.<br>Le clair-obscur, influencé par les maîtres flamands, est magnifiquement utilisé pour mettre en avant le contraste entre les zones d'ombre des villages et la lumière du clair de lune, rendant la scène à la fois mystérieuse et sereine. Les tons bleus et argentés dominent la toile, ajoutant à l'atmosphère paisible et rêveuse.<br><br>En contemplant \"Lumière dans la nuit\", on ressent une profonde connexion entre l'humain et la nature, comme si chaque élément de l'œuvre était une pièce d'un puzzle plus vaste, formant une image complète de l'harmonie du monde. C'est une invitation à la réflexion sur notre place dans l'univers, rappelant que nous ne sommes ni supérieurs ni inférieurs à la nature qui nous entoure, mais que nous en sommes les gardiens dévoués.",
    "img": "/images/Peltzer/artist5.2.jpg"
  },
  {
    "id": "30",
    "name": "La Laitière",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "5",
      "name": "Marc Peltzer",
      "img": "/images/Peltzer.jpeg"
    },
    "description": "Dès la première observation de \"La Laitière\" de Marc Peltzer, on est immédiatement saisi par l'atmosphère quasi magique que le peintre parvient à instaurer. Cette œuvre est un véritable hommage à l'univers habituel de Peltzer, tout en étant un respectueux clin d'œil à la figure emblématique de la laitière, une figure qui lui tient manifestement à cœur.<br><br>Sur la toile, le clair-obscur, hérité des maîtres flamands qui ont grandement influencé Peltzer, joue un rôle primordial. Il contraste magnifiquement la luminosité douce émanant de la laitière avec les zones d'ombre qui entourent la scène, créant ainsi un effet de mise en lumière de la protagoniste.<br><br>La laitière elle-même est représentée au centre de la composition, dans un village pittoresque, dont les bâtiments, conçus en pierre et en bois, se fondent harmonieusement dans le paysage nocturne environnant. Ces matériaux naturels sont une marque de fabrique de Peltzer, rappelant la symbiose entre l'humain et la nature. Le visage de la laitière reflète une sérénité et une douceur qui contrastent avec le silence mystérieux de la nuit qui l'entoure.<br><br>En somme, \"La Laitière\" de Marc Peltzer est plus qu'une simple représentation d'un personnage au cœur de la nuit. C'est une célébration de l'harmonie entre l'humain et la nature, ainsi qu'une déclaration d'amour à l'univers artistique du peintre. La laitière, avec sa lumière intérieure, semble veiller sur cet équilibre, rappelant que l'homme n'est pas seulement un élément du monde qui l'entoure, mais aussi son gardien.",
    "img": "/images/Peltzer/artist5.3.jpg"
  },
  {
    "id": "31",
    "name": "Prométhée",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "6",
      "name": "Hervé Bonsard",
      "img": "/images/Bonsard.png"
    },
    "description": "Le feu, impossible de cuire les aliments, impossible de s'éclairer lorsque la nuit a jeté son manteau bleu sur la terre, impossible de se réchauffer durant les froides journées d'hiver, et impossible de forger les métaux. Prométhée, le titan de la mythologie grecque se rendit chez Athéna et la pria de le faire entrer secrètement dans l'Olympe, ce qu'elle lui accorda. Aussitôt qu'il y fut parvenu, il alluma une torche au char de feu du Soleil et il en détacha un morceau de braise incandescente qu'il glissa dans la tige creuse d'un fenouil géant. Puis, éteignant sa torche, il s'enfuit sans être aperçu pour revenir sur la terre. <br>Puis il donna le feu aux hommes. Bien entendu quand Zeus apprit que Prométhée s'était une nouvelle fois joué de lui, il jura de se venger aussi bien contre le voleur que contre les hommes qu'il protégeait. Zeus le fit enchaîner, nu, à une rocher dans les montagnes du Caucase et un aigle lui dévorait le foie toute la journée. Cet animal vorace faisait partie de la dangereuse progéniture d'Echidna et Typhon. En plus il n'y avait pas de terme à sa souffrance, car toutes les nuits son foie se reconstituait. <br><br><br>Prométhée, c'est ce titan de la mythologie grecque auquel sont associées deux images : le voleur de feu, et l'être souffrant cloué au rocher, et torturé par le vautour qui vient lui dévorer un foie qui renaît chaque jour. En mythologie grecque, le titan Prométhée avait la réputation d'être une sorte d'escroc rusé et il est surtout connu pour avoir donné aux hommes le feu et la technique de la métallurgie, action pour laquelle il fut puni par Zeus qui s'est assuré qu'une fois désespérement enchaîné à un rocher, le Titan subisse chaque jour la torture d'un aigle venant lui dévorer le foie.",
    "img": "/images/Bonsard/artist6.jpg"
  },
  {
    "id": "32",
    "name": "Jardin de Flore",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "7",
      "name": "Flore Sigrist",
      "img": "/images/Sigrist.jpeg"
    },
    "description": "Cette œuvre de Flore Sigrist présente une composition abstraite avec une utilisation audacieuse de la couleur et de la texture. La partie supérieure du tableau est dominée par une bande de bleu profond, suggérant peut-être un ciel ou un espace confiné. Juste en dessous, une série de formes verticales, sombres et allongées sont surmontées de taches rouge vif, qui pourraient représenter des figures ou des éléments abstraits, comme des lampadaires ou des totems. Ces éléments contrastent fortement avec le fond jaune qui semble s'étendre à travers le milieu de la toile, peut-être évoquant un chemin ou un reflet sur l'eau.<br><br>Des formes arrondies noires sur la droite donnent l'impression de silhouettes ou d'ombres. L'utilisation de touches de peinture noire, de jaune et d'éclats de couleurs diverses crée un effet de réflexion ou de brillance, apportant de la vitalité à la scène. La texture est palpable à travers les coups de pinceau visibles et le mélange de peinture épaisse, donnant une dimension tactile à l'œuvre.<br><br>L'ensemble donne une impression de mystère et de profondeur, invitant le spectateur à interpréter librement les formes abstraites et les juxtapositions de couleurs. L'œuvre est dynamique, presque cinétique, comme si chaque élément était chargé d'un mouvement implicite.",
    "img": "/images/Sigrist/artist7.jpg"
  },
  {
    "id": "33",
    "name": "Éclipse Lumineuse",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "7",
      "name": "Flore Sigrist",
      "img": "/images/Sigrist.jpeg"
    },
    "description": "Cette peinture de Flore Sigrist dégage une atmosphère sombre et mystérieuse avec ses tons dominants de noir et de brun. La toile est animée par un arc jaune vif qui semble émerger de l'obscurité, évoquant peut-être une forme lumineuse dans un espace autrement sombre. Au centre, un cercle rouge audacieux attire le regard, ressemblant à un œil ou à un soleil, contrastant avec une petite croix rouge plus bas, ajoutant une touche de couleur intense à la composition. Des traits noirs verticaux suggèrent des barrières ou des figures, ajoutant une structure à l'ensemble de l'œuvre. La texture de la peinture est riche et semble presque charbonneuse, ce qui renforce la puissance émotionnelle de la pièce. Le tableau est à la fois simple dans son utilisation des formes et complexe dans son expression, capturant l'attention et provoquant la réflexion.",
    "img": "/images/Sigrist/artist7.1.jpg"
  },
  {
    "id": "34",
    "name": "Résonances Silencieuses",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "7",
      "name": "Flore Sigrist",
      "img": "/images/Sigrist.jpeg"
    },
    "description": "Taille : <br><br> Cette œuvre intrigante de Flore Sigrist séduit par sa composition subtile et ses nuances poétiques. La palette est dominée par des tons froids de bleu et de gris, interrompus par des touches de noir et des éclats chaleureux d'orange et de jaune, ajoutant un contraste visuel et émotionnel à l'ensemble. La surface de la toile semble être un paysage abstrait, où l'artiste a librement joué avec la matière picturale, alternant entre des zones d'application dense et des passages plus légers et fluides, qui semblent presque aqueux. La toile est structurée autour d'un grand rectangle blanc au centre, qui ressemble à une fenêtre ou une ouverture, encadré par des bordures irrégulières et des formes organiques. Les coups de pinceau sont visibles, accentuant le caractère expressif de l'œuvre. Les taches noires dispersées à travers la composition donnent une impression de profondeur et de perspective, comme des points de repère ou des ombres dans un espace autrement onirique. Il y a un équilibre délicat entre l'ordre et le chaos dans cette peinture, entre la construction et la déconstruction, ce qui est caractéristique de la démarche artistique de Sigrist. Chaque élément semble avoir été placé avec intention, mais laisse place à l'interprétation personnelle. C'est une œuvre qui invite à la contemplation, offrant de nouvelles découvertes à chaque regard.",
    "img": "/images/Sigrist/artist7.2.jpg"
  },
  {
    "id": "35",
    "name": "Red Way",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "7",
      "name": "Flore Sigrist",
      "img": "/images/Sigrist.jpeg"
    },
    "description": "Dimension : <br><br>Ce tableau est une œuvre d'art abstraite dominée par une couleur rouge vif. Au centre, il y a une forme allongée, peut-être une figure verticale ou une sorte de colonne, qui est rendue avec des couleurs jaunes et noires. Des coups de pinceau épais et des marques de grattage sont visibles, donnant à l'œuvre une texture riche et dynamique. À gauche de la forme centrale, il y a un motif noir qui pourrait évoquer une figure humaine ou animale avec des traits simplifiés. L'usage contrasté des couleurs noires, rouges et jaunes ainsi que les mouvements expressifs du pinceau contribuent à une impression de vigueur et de mouvement spontané.",
    "img": "/images/Sigrist/artist7.3.jpg"
  },
  {
    "id": "36",
    "name": "Voyage Intérieur",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "7",
      "name": "Flore Sigrist",
      "img": "/images/Sigrist.jpeg"
    },
    "description": "Cette œuvre de l'artiste Flore Sigrist est dynamique et captivante, reflétant une forte énergie émotionnelle à travers l'utilisation audacieuse de la couleur et de la forme. Au centre de la composition, deux grands cercles bleus dominent la toile, leurs contours irréguliers et les coups de pinceau vigoureux créant une impression de mouvement et de profondeur. Ces cercles pourraient évoquer des yeux, un visage abstrait, ou peut-être une fenêtre sur l'âme de l'artiste ou sur un univers plus vaste.<br><br>Le bleu profond, presque électrique, est appliqué avec une intensité variable, allant de nuances claires à des teintes presque noires, ce qui ajoute à la sensation de dimensionnalité. Autour de ces formes centrales, l'arrière-plan est composé de blancs, de gris, et de traces de noir, donnant l'impression d'un espace en constante évolution. Par endroits, la peinture semble être grattée ou érodée, suggérant une érosion ou une construction de la matière au fil du temps.<br><br>Le mélange des textures et des couches de peinture rend l'œuvre presque tactile. L'artiste joue avec les oppositions - la lumière et l'obscurité, le calme et le chaos, le connu et l'inconnu - pour interpeller le spectateur. Cette peinture est un bel exemple de l'approche expressive et spontanée de Flore Sigrist, une invitation à explorer les profondeurs de la perception et de la sensation.",
    "img": "/images/Sigrist/artist7.4.jpg"
  },
  {
    "id": "37",
    "name": "Murmures discrets",
    "tag": "@aventure",
    "price": 0.0,
    "likes": 24672,
    "filters": [
      "Science-fiction",
      "3D",
      "Modeling",
      "Romantisme",
      "Photographie",
      "Landscape"
    ],
    "artist": {
      "id": "7",
      "name": "Flore Sigrist",
      "img": "/images/Sigrist.jpeg"
    },
    "description": "Titre : Murmures discrets<br><br>Taille : <br><br>Cette œuvre est une peinture abstraite aux textures riches et à la palette de couleurs terreuses et variées. Des tons de jaune ocre, de bleu pâle, de blanc, de noir et de gris se superposent pour créer une composition équilibrée, qui semble porter les traces d'un temps et d'un mouvement. Le tableau est dominé par trois formes principales, qui évoquent vaguement des visages ou des masques, avec des éléments qui pourraient être interprétés comme des yeux et des bouches, suggérant une sorte de narration cryptique ou de dialogue visuel.<br>Les textures semblent être le résultat d'une variété de techniques, y compris le grattage, le lavis et peut-être même l'impression, donnant à la surface une impression de profondeur et d'histoire. La lumière et l'ombre jouent également un rôle important, avec des formes sombres et des taches de lumière blanche qui attirent l'œil et ajoutent à la dynamique générale de la pièce. L'utilisation de marques abstraites et de formes indistinctes invite à une interprétation personnelle, faisant de cette œuvre un sujet de contemplation et d'introspection pour le spectateur.",
    "img": "/images/Sigrist/artist7.5.jpg"
  }
]